[
    {
       "quote":"My heroes are the ones who survived doing it wrong, who made mistakes, but recovered from them.",
       "author":"Bono"
    },
    {
       "quote":"When you make something no one hates, no one loves it.",
       "author":"Tibor Kalman"
    },
    {
       "quote":"Talk is cheap. Show me the code.",
       "author":"Linus Torvalds, founder of Linux"
    },
    {
       "quote":"I don't like to talk about my dreams. I like to make them happen. I prefer to talk about them when they're done.",
       "author":"Diane von Furstenberg"
    },
    {
       "quote":"When you get an opportunity, you've got to go for it wholeheartedly. Not wait in the wings for some imaginary perfect time to materialise.",
       "author":"Richard Branson, Virgin"
    },
    {
       "quote":"Where you are is not who you are.",
       "author":"Ursula Burns, CEO of Xerox"
    },
    {
       "quote":"Choose a job you love, and you will never have to work a day in your life.",
       "author":"Confucius "
    },
    {
       "quote":"The electric light did not come from the continuous improvement of candles.",
       "author":"Oren Harari"
    },
    {
       "quote":"The price of inaction is far greater than the price of a mistake.",
       "author":"Meg Whitman, CEO of HP"
    },
    {
       "quote":"A business is simply an idea to make other people's lives better.",
       "author":"Richard Branson, Virgin"
    },
    {
       "quote":"If you are afraid of failure you don't deserve to be successful.",
       "author":"Charles Barkley"
    },
    {
       "quote":"If we were motivated by money, we would have sold the company a long time ago and ended up on a beach.",
       "author":"Larry Page, CEO of Alphabet"
    },
    {
       "quote":"If you want to make peace with your enemy, you have to work with your enemy. Then he becomes your partner.",
       "author":"Nelson Mandela"
    },
    {
       "quote":"The aeroplane will never fly.",
       "author":"Lord Haldane, Minister of War, Britain, 1907"
    },
    {
       "quote":"Don't count the days, make the days count.",
       "author":"Muhammad Ali"
    },
    {
       "quote":"Careers are a jungle gym, not a ladder.",
       "author":"Sheryl Sandberg, COO of Facebook and founder of leanin.org"
    },
    {
       "quote":"The best, maybe the only? real, direct measure of innovation is change in human behaviour.",
       "author":"Stewart Butterfield, Co-founder of Slack"
    },
    {
       "quote":"If you're going through hell, keep going.",
       "author":"Winston Churchill"
    },
    {
       "quote":"You're not a cat, you don't have nine lives. Use this as a reminder to spend the one life you do have on something worthwhile."
    },
    {
       "quote":"Solving big problems is easier than solving little problems.",
       "author":"Sergey Brin, Co-founder of Google"
    },
    {
       "quote":"Don't be afraid to change the model.",
       "author":"Reed Hastings, Co-founder and CEO of Netflix"
    },
    {
       "quote":"Freedom lies in being bold.",
       "author":"Robert Frost"
    },
    {
       "quote":"The first step is to establish that something is possible; then probability will occur.",
       "author":"Elon Musk, Tesla; SpaceX"
    },
    {
       "quote":"The value of a company is the sum of the problems you solve together.",
       "author":"Martin Lorentzon, Co-founder of Spotify"
    },
    {
       "quote":"There is little success where there is little laughter.",
       "author":"Andrew Carnegie"
    },
    {
       "quote":"Our latest addition.",
       "author":"pencils that won't appreciate being put down."
    },
    {
       "quote":"The most dangerous thought you can have as a creative person is that you know what you're doing.",
       "author":"Drew Houston, Co-founder and CEO of Dropbox"
    },
    {
       "quote":"I believe that one of life's greatest risks is never daring to risk.",
       "author":"Oprah Winfrey"
    },
    {
       "quote":"New design! Never ever forget to kick ass."
    },
    {
       "quote":"The strongest of all warriors are these two. Time and Patience.",
       "author":"Leo Tolstoy, War and Peace"
    },
    {
       "quote":"The core of your business should be built around things that won't change.Things that people are going to want today and ten years from now.Those are the things you should invest in.",
       "author":"Jason Fried; David Heinemeier Hansson, Authors of Rework"
    },
    {
       "quote":"New design! Step your game u, and do epic things."
    },
    {
       "quote":"No more romanticizing about how cool it is to be an entrepreneur. It's a struggle to save your company's life and your own skin, every day of the week.",
       "author":"Spencer Fry"
    },
    {
       "quote":"Get five or six of your smartest friends in a room and ask them to rate your idea.",
       "author":"Mark Pincus, Co-founder of Zynga"
    },
    {
       "quote":"Don't worry about people stealing your design work. Worry about the day they stop.",
       "author":"Jeffrey Zeldman, Founder of A List Apart Magazine"
    },
    {
       "quote":"Continuous improvement is better than delayed perfection.",
       "author":"Mark Twain"
    },
    {
       "quote":"100% of customers are people. 100% of employees are people.If you don't understand people, you don't understand business.",
       "author":"Simon Sinek"
    },
    {
       "quote":"4 NEW iPhone cases.",
       "author":"welcome to the collection!"
    },
    {
       "quote":"Startups are just a walk in the park.Jurassic park."
    },
    {
       "quote":"New poster! Great reminder for the lazy, by Sophia Amoruso."
    },
    {
       "quote":"You shouldn't focus on why you can't do something,which is what most people do.You should focus on why perhaps you can,and be one of the exceptions.'Steve Case, Co-founder ofAOL"
    },
    {
       "quote":"Sustaining a successful business is a hell of a lot of work,and staying hungry is half the battle.",
       "author":"Wendy Tan White, Co-founder; CEO of MoonFruit"
    },
    {
       "quote":"I think a simple rule of business is, if you do the things that are easier first,then you can actually make a lot of progress.",
       "author":"Mark Zuckerberg,Facebook"
    },
    {
       "quote":"Courage is what it takes to stand up and speak;courage is also what it takes to sit down and listen.",
       "author":"Richard Branson,Virgin Group"
    },
    {
       "quote":"Well done better than well said.",
       "author":"Benjamin Franklin"
    },
    {
       "quote":"Success is the sum of small efforts repeated day in and day out.",
       "author":"Robert Collier, American author"
    },
    {
       "quote":"Adding something is easy; adding value is hard.Sometimes things you think are adding value actually subtract from it. Too much ketchup can ruin the fries.Value is about balance.",
       "author":"Jason Fried, Co-founder; CEO of Basecamp"
    },
    {
       "quote":"Make it valuable. Then easy. Then fast. Then pretty."
    },
    {
       "quote":"If everything feels like it's getting more complicated, that means you're understanding the problem better.",
       "author":"Anil Dash, Blogger, entrepreneur amp; technologist"
    },
    {
       "quote":"Go towards the pain.",
       "author":"Noah Kagan, Founder of AppSumo"
    },
    {
       "quote":"If you are truly innovating, you don't have a prototype you can refer to.",
       "author":"Jony Ive, CDO of Apple"
    },
    {
       "quote":"Success is achieved twice. Once in the mind and the second time in the real world.",
       "author":"Azim Premji, Investor; Chairman of Wipro Limited"
    },
    {
       "quote":"Fun is one of the most important and underrated ingredients in any successful venture. If you're not having fun, then it's probably time to call it quits and try something else.",
       "author":"Richard Branson"
    },
    {
       "quote":"Be crazy and don't seek too much advice on what you propose to do.",
       "author":"Michael Dell, Founder and CEO of Dell Inc."
    },
    {
       "quote":"Do the work.Out-work. Out-think. Outsell your expectations. There are no shortcuts.",
       "author":"Mark Cuban"
    },
    {
       "quote":"It's very important to take risks. I think that research is very important, but in the end you have to work from your instinct and feeling and take those risks and be fearless.",
       "author":"Anna Wintour, Editor-in-chief of Vogue"
    },
    {
       "quote":"Build your business success around something that you love.",
       "author":"something that is inherently and endlessly interesting to you.",
       "author":"Martha Stewart"
    },
    {
       "quote":"Accept that some days you are the pigeon and some days you are the statue.",
       "author":"Scott Adams, Cartoonist"
    },
    {
       "quote":"Be so good they cant ignore you.",
       "author":"Steve Martin"
    },
    {
       "quote":"New poster! Focus on things that are the highest value and do them perfectly.",
       "author":"Sean Parker, Co-founder of Napster"
    },
    {
       "quote":"Life is short.Don't be lazy.",
       "author":"Sofia Amorosa, Founder of Nasty Gal"
    },
    {
       "quote":"Doing the right thing is always the right thing.",
       "author":"Gary Vaynerchuk, CEO of VaynerMedia"
    },
    {
       "quote":"New design! Be obsessed or be average."
    },
    {
       "quote":"People don't buy what you do…They buy why you do it.",
       "author":"Simon Sinek, author; speaker"
    },
    {
       "quote":"Successful people find value in unexpected places.",
       "author":"Peter Thiel, Co-founder of PayPal"
    },
    {
       "quote":"When bootstrapping, you need to find a team that's willing to work for nothing and spend their off hours with you.",
       "author":"Spencer Fry, Founder of Carbonmade"
    },
    {
       "quote":"In a crowded marketplace, fitting in is a failure. In a busy marketplace, not standing out is the same as being invisible.",
       "author":"Seth Godin"
    },
    {
       "quote":"You say: 'You! Tell me your story.' And they start and you go:'Shut up and sit the f down! And if they do, you go: 'You're not ready.' Because business is filled with shut-up and sit-the-fuck-down. You got to be able to tell your story in spite of sit-down and shut-the-fuck-up.",
       "author":"David Fincher, film director"
    },
    {
       "quote":"Courteous treatment will make a customer a walking advertisement.",
       "author":"James Cash Penney, Founder of J.C.Penney"
    },
    {
       "quote":"New poster! Ideas don't work unless you do"
    },
    {
       "quote":"I find it's better to focus on what's in front of you and to keep putting one foot in front of the other.",
       "author":"Mary-Kate Olsen, actress and businesswoman"
    },
    {
       "quote":"If you don't have a competitive advantage, don't compete.",
       "author":"Jack Welch"
    },
    {
       "quote":"Ideas are shit, execution is the game.",
       "author":"Gary Vaynerchuk, CEO of VaynerMedia"
    },
    {
       "quote":"Take the risk or lose the chance."
    },
    {
       "quote":"New design! With a quote from the master himself."
    },
    {
       "quote":"Know what?Bitches get stuff done.",
       "author":"Tina Fey, actress and comedian"
    },
    {
       "quote":"Be obsessed or be average.",
       "author":"Grant Cardone, Motivational speaker and author"
    },
    {
       "quote":"Average month as a startup founder: I'm killing it… It's killing me... I'm killing it… It's killing me… I'm killing it...",
       "author":"Paul Judge, Co-Founder of Luma"
    },
    {
       "quote":"It's hard to beat a person who never gives up.",
       "author":"Babe Ruth"
    },
    {
       "quote":"The Three Musketeers.",
       "author":"three new travel mugs just added to the collection."
    },
    {
       "quote":"What's a disruptive idea?Building an actual business that investors coming to you, not you chasing them.",
       "author":"Gary Vaynerchuk, CEO of VaynerMedia"
    },
    {
       "quote":"Busy isn't success, it's lack of priority.",
       "author":"Chase Jarvis, CEO of CreativeLive"
    },
    {
       "quote":"Life is too short to do mediocre work and it is definitely too short to build shitty things.",
       "author":"Stewart Butterfield, Co-founder of Flickr; Slack"
    },
    {
       "quote":"We led with our conviction rather than rational, because rational said it was impossible.",
       "author":"Daniel Ek, Co-founder of Spotify"
    },
    {
       "quote":"Launch, see what happens, be embarrassed, and use that launch as a test to see how the market reacts. Validation that there is a market for what you are doing is what is most important.",
       "author":"Nathan Chan, CEO of Foundry Magazine"
    },
    {
       "quote":"Mega motivating mug. Because we know that size matters. #GetShitDone"
    },
    {
       "quote":"Innovation is when you put an idea into action",
       "author":"Marc Benioff, CEO of Salesforce"
    },
    {
       "quote":"Work smart. Get things done. No nonsense. Move fast.",
       "author":"Susan Wojcicki, CEO of YouTube"
    },
    {
       "quote":"I love to compete. To me, business is the ultimate sport. It's always on. There is always someone trying to beat me.",
       "author":"Mark Cuban"
    },
    {
       "quote":"It took me years to finally start saying no to things that would take me away from what really needed my attention. No to meetings. No to interviews, and no to extra projects (for extra money).",
       "author":"Leo Widrich, Co-founder of Buffer"
    },
    {
       "quote":"Good ideas are always crazy until they're not.",
       "author":"Larry Page"
    },
    {
       "quote":"I'm a great believer in luck, and I find the harder I work the more I have of it.",
       "author":"Thomas Jefferson"
    },
    {
       "quote":"Loyalty is not won by being first. It is won by being best.",
       "author":"Stefan Persson, H;M"
    },
    {
       "quote":"Never give up. Today is hard, tomorrow will be worse, but the day after tomorrow will be sunshine.",
       "author":"Jack Ma, Alibaba"
    },
    {
       "quote":"We've got your iPhone covered. Check out our latest product.",
       "author":"iPhone 6 / 6+ cases with our most popular designs!"
    },
    {
       "quote":"Have you seen our latest design? Perfectionism is often an excuse for procrastination",
       "author":"Paul Graham"
    },
    {
       "quote":"A satisfied customer is the best business strategy of all.",
       "author":"Michael LeBoeuf,American business author"
    },
    {
       "quote":"Sales fixes everything.",
       "author":"Guy Kawasaki"
    },
    {
       "quote":"As an entrepreneur, I try to push the limits. Pedal to the metal.",
       "author":"Travis Kalanick, Uber"
    },
    {
       "quote":"We see our customers as invited guests to a party, and we are the hosts. It's our job every day to make every important aspect of the customer experience a little bit better.",
       "author":"Jeff Bezos, Amazon"
    },
    {
       "quote":"You should learn from your competitor, but never copy. Copy and you die.",
       "author":"Jack Ma, Founder of Alibaba"
    },
    {
       "quote":"Instead of solving high-profile problems, try to solve something that's deeply personal to you. Ideally, if you're an ordinary person and you've just solved your problem, you might have solved the problem for millions of people.",
       "author":"Brian Chesky, Co-founder and CEO of Airbnb"
    },
    {
       "quote":"You don't learn to walk by following rules. You learn by doing and falling over.",
       "author":"Richard Branson"
    },
    {
       "quote":"Bad decisions made with good intentions, are still bad decisions.",
       "author":"Jim Collins, Business Consultant"
    },
    {
       "quote":"Inside every problem lies an opportunity.",
       "author":"Robert Kiyosaki, Businessman, Investor; Author"
    },
    {
       "quote":"Turning your passion into your job is easier than finding a job that matches your passion.",
       "author":"Seth Godin"
    },
    {
       "quote":"Our latest design with a quote from the amazing Casey Neistat!"
    },
    {
       "quote":"What helps people, helps business.",
       "author":"Leo Burnett"
    },
    {
       "quote":"Crazy is doing the same thing over and over and expecting different results.",
       "author":"Sophia Amoruso, Founder of Nasty Gal"
    },
    {
       "quote":"To be in the 1% you have to do what the 99% won't.",
       "author":"Noah Kagan,Founder of AppSumo"
    },
    {
       "quote":"We've added 5 NEW stickers!"
    },
    {
       "quote":"Success is not a stop sign.",
       "author":"Robert Kiyosaki"
    },
    {
       "quote":"It's not the tools that you have faith in.",
       "author":"tools are just tools. They work, or they don't work. It's people you have faith in or not.",
       "author":"Steve Jobs"
    },
    {
       "quote":"There are no mistakes, only opportunities.",
       "author":"Tina Fey"
    },
    {
       "quote":"Complex ideas are almost always a sign of muddled thinking or a made up problem.",
       "author":"Sam Altman, Y Combinator"
    },
    {
       "quote":"If you're a big-picture guy, you're not in the picture. Retail is detail.",
       "author":"James Sinegal, Co-founder; CEO of Costco"
    },
    {
       "quote":"Sometimes when you innovate, you make mistakes. It is best to admit them quickly, and get on with improving your other innovations.",
       "author":"Steve Jobs"
    },
    {
       "quote":"Doing a common thing uncommonly well brings success.",
       "author":"Henry John Heinz, Founder of the H. J. Heinz Company"
    },
    {
       "quote":"If you don't sell,it's not the product that's wrong, it's you.",
       "author":"Estee Lauder, Co-founder of Estee Lauder Companies"
    },
    {
       "quote":"NEW design! An incredibly effective way to get shit done."
    },
    {
       "quote":"Only the best is good enough.",
       "author":"Ole Kirk Christiansen, Founder of LEGO"
    },
    {
       "quote":"Every problem is a gift. Without problems we would not grow.",
       "author":"Anthony Robbins, motivational speaker and writer"
    },
    {
       "quote":"Play by the rules, but be ferocious.",
       "author":"Phil Knight, founder of Nike"
    },
    {
       "quote":"Fear is the disease. Hustle is the antidote.",
       "author":"Travis Kalanick, CEO of Uber"
    },
    {
       "quote":"Adapt what is useful, reject what is useless, and add what is specifically your own.",
       "author":"Bruce Lee"
    },
    {
       "quote":"My favorite position is CEO.",
       "author":"Lauren Conrad, Co-founder of The Little Market"
    },
    {
       "quote":"In a startup,absolutely nothing happens unless you make it happen.",
       "author":"Marc Andreessen, Co-founder of Andreessen Horowitz"
    },
    {
       "quote":"NEW design! Play it safe and people will know you… NOT!"
    },
    {
       "quote":"I always did something I was a little not ready to do. I think that's how you grow.",
       "author":"Marissa Mayer, President; CEO of Yahoo!"
    },
    {
       "quote":"Inspiration is for amateurs. The rest of us just show up and get to work.",
       "author":"Chuck Close, Artist"
    },
    {
       "quote":"We try to solve very complicated problems without letting people know how complicated the problem was.",
       "author":"Jonathan Ive, Chief design officer of Apple Inc."
    },
    {
       "quote":"It's a good thing that at a startup, being stressed is often balanced by being excited. Otherwise the stress would kill you.",
       "author":"Sachin Agarwal, Founder of Posterous"
    },
    {
       "quote":"Don't worry, be crappy. Revolutionary means you ship and then test…Lots of things made the first Mac in 1984 a piece of crap but it was a revolutionary piece of crap.",
       "author":"Guy Kawasaki"
    },
    {
       "quote":"To be successful you have to have your heart in your business and your business in your heart.",
       "author":"Thomas J. Watson, former CEO of IBM"
    },
    {
       "quote":"You're better off with kick-ass half than a half-passed whole.'.",
       "author":"David Heinemeier Hansson, partner at Basecamp"
    },
    {
       "quote":"If you're not a risk taker,you should get the hell out of business.'.",
       "author":"Ray Kroc, Founder of McDonald's"
    },
    {
       "quote":"Understanding people IS NOTa waste of time.'.",
       "author":"Mark Zuckerberg, Facebook"
    },
    {
       "quote":"Right for the holiday season, we've launched a NEW product.",
       "author":"Ugly Christmas t-shirts (that are actually pretty neat)!"
    },
    {
       "quote":"The strength of a team is different people with different perspectives.'.",
       "author":"Steve Case, co-founder of AOL"
    },
    {
       "quote":"A successful product is never done or perfect.'.",
       "author":"Geoff Teehan, Product Design Director at Facebook"
    },
    {
       "quote":"Ideas are cheap, execution is everything.'.",
       "author":"Chris Sacca, Investor in Twitter; Uber"
    },
    {
       "quote":"Don't believe the hype.'.",
       "author":"Tod Sacerdoti, founder; CEO of BrightRoll Inc."
    },
    {
       "quote":"The most dangerous thing you can do in life is play it safe.'.",
       "author":"Casey Neistat"
    },
    {
       "quote":"Success does not consist in never making mistakes but in never making the same one a second time.",
       "author":"George Bernard Shaw"
    },
    {
       "quote":"Making mistakes is the privilege of the active. It is always the mediocre people who are negative, who spend their time proving that they were not wrong.",
       "author":"Ingvar Kamprad, Founder of IKEA"
    },
    {
       "quote":"Pursue something so important that even if you fail, the world is better off with you having tried.'.",
       "author":"Tim O'Reilly, Founder of O'Reilly Media"
    },
    {
       "quote":"Don't put it off. Do it now. You don't know what will happen in three years.'.",
       "author":"Robin Saitz, CMO, Brainshark"
    },
    {
       "quote":"The biggest barrier to starting a company isn't ideas, funding or experiences. It's excuses.'.",
       "author":"Sarah Lacy, Founder of Pando"
    },
    {
       "quote":"The next big thing is the one that makes the last big thing usable.'.",
       "author":"Blake Ross, co-creator of Mozilla Firefox"
    },
    {
       "quote":"Being realistic is the most common path to mediocrity.",
       "author":"Will Smith"
    },
    {
       "quote":"Focus on things that are the highest value and do them perfectly.",
       "author":"Sean Parker, Co-founder of Napster"
    },
    {
       "quote":"Simplicity is hard to build, easy to use, and hard to charge for. Complexity is easy to build, hard to use, and easy to charge for.",
       "author":"Chris Sacca, investor in Twitter and Uber"
    },
    {
       "quote":"Make products that fit neatly into how humans actually think.",
       "author":"Phil Libin, Evernote CEO"
    },
    {
       "quote":"Don't limit yourself.",
       "author":"Mary Kay Ash, founder of Mary Kay Inc."
    },
    {
       "quote":"Start small, think big, and aim somewhere in between.",
       "author":"Bill Rancic"
    },
    {
       "quote":"Shatter all fears.",
       "author":"Robin Sharma"
    },
    {
       "quote":"New design! Do or do not."
    },
    {
       "quote":"I love taking an idea… to a prototype and then to a product that millions of people use.",
       "author":"Susan Wojcicki, CEO of YouTube"
    },
    {
       "quote":"If you're prepared, and you know what it takes, it's not a risk. You just have to figure out how to get there. There is always a way to get there.",
       "author":"Mark Cuban"
    },
    {
       "quote":"Any business strategy that can't be sufficiently explained using only emoji is too complex.",
       "author":"Aaron Levie, Co-founder; CEO of Box"
    },
    {
       "quote":"There are no hard times for good ideas.",
       "author":"Harry Gordon Selfridge, Founder of Selfridge's Department Store"
    },
    {
       "quote":"Every day I get up and look through the Forbes list of the richest people in America. If I'm not there, I go to work.",
       "author":"Robert Orben"
    },
    {
       "quote":"The largest opportunities are found in ideas that go against the grain.",
       "author":"Omar Hamoui, Partner at Sequoia Capital"
    },
    {
       "quote":"New Design!Hard work beats talent. (Because talent isn't the whole story!)"
    },
    {
       "quote":"Good is not enough. You've got to be great.",
       "author":"Simon Cowell"
    },
    {
       "quote":"Details matter, it's worth waiting to get it right.'",
       "author":"Steve Jobs"
    },
    {
       "quote":"Hard work beats talent when talent doesn't work hard.",
       "author":"Tim Notke"
    },
    {
       "quote":"Small ideas can be big.",
       "author":"Ben Silbermann, Co-founder; CEO of Pinterest"
    },
    {
       "quote":"Don't make excuses. Make improvements.",
       "author":"Tyra Banks"
    },
    {
       "quote":"Great products sell themselves.",
       "author":"Kevin Systrom Co-founder and CEO of Instagram"
    },
    {
       "quote":"Refuse to lower your standards to accommodate those who refuse to raise theirs.'"
    },
    {
       "quote":"You've found market price when buyers complain but still pay.",
       "author":"Paul Graham"
    },
    {
       "quote":"The people who are crazy enough to think they can change the world are the ones who do.",
       "author":"Steve Jobs"
    },
    {
       "quote":"Don't settle for mediocrity; never let good enough be good enough.",
       "author":"Joel Osteen"
    },
    {
       "quote":"As a startup CEOI slept like a baby.I woke up every 2 hours and cried.",
       "author":"Ben Horowitz"
    },
    {
       "quote":"Build something users love, and spend less than you make.'.",
       "author":"Paul Graham, co-founder of Y-Combinator"
    },
    {
       "quote":"Fall in love with the problem not the solution.'.",
       "author":"Uri Levine, co-founder of Waze"
    },
    {
       "quote":"Every problem has a solution. You just have to be creative enough to find it.'.",
       "author":"Travis Kalanick, co-founder of Uber"
    },
    {
       "quote":"New design!"
    },
    {
       "quote":"It's not innovation until it gets built.'",
       "author":"Garry Tan, Partner, Y Combinator"
    },
    {
       "quote":"When people say, 'You're thinking too big,'be smart enough not to listen. And when they ask,'How can you do that?',look them in the eyes and say, I'll figure it out.",
       "author":"Eric Schmidt, Executive Chairman of Alphabet Inc."
    },
    {
       "quote":"Projections are just bullshit. They're just guesses.",
       "author":"Jason Fried, Founder, 37Signals"
    },
    {
       "quote":"Entrepreneurs must learn to fail, get knocked down, adjust their plan, and get back up.",
       "author":"Bob Pavey, Partner at Morgenthaler Ventures"
    },
    {
       "quote":"I've missed more than 9,000 shots in my career. I've lost almost 300 games. 26 times I've been trusted to take the game-winning shot and missed. I've failed over and over and over again in my life and that is why I succeed.",
       "author":"Michael Jordan"
    },
    {
       "quote":"High expectations are the key to everything.",
       "author":"Sam Walton, Founder of Walmart"
    },
    {
       "quote":"Success is getting what you want, but happiness is wanting what you get.",
       "author":"Dale Carnegie"
    },
    {
       "quote":"Always be executing like you're 1/10th your size, with goals that are 10x your size.",
       "author":"Aaron Levie, CEO of Box"
    },
    {
       "quote":"What good is an idea if it remains an idea? Try. Experiment. Iterate. Fail. Try again. Change the world.",
       "author":"Simon Sinek"
    },
    {
       "quote":"Build your own dreams, or someone else will hire you to build theirs.",
       "author":"Farrah Gray"
    },
    {
       "quote":"If you're hitting your marks, that means you didn't set them high enough.",
       "author":"President Barack Obama"
    },
    {
       "quote":"Do or do not. There is no try.",
       "author":"Yoda"
    },
    {
       "quote":"Life is not fair, get used to it.",
       "author":"Bill Gates"
    },
    {
       "quote":"Change before you have to.",
       "author":"Jack Welch"
    },
    {
       "quote":"Comfort is the enemy of achievement.",
       "author":"Farrah Gray"
    },
    {
       "quote":"Launching a business is kind of like a motorboat: You can go very quickly and turn fast.",
       "author":"Tony Hsieh, CEO of Zappos"
    },
    {
       "quote":"The critical ingredient is getting off your butt and doing something. The true entrepreneur is a doer, not a dreamer.",
       "author":"Nolan Bushnell, founder of Atari"
    },
    {
       "quote":"The job of a CEO is to do 3 things:build the best team,get resources, and communicate the mission.",
       "author":"Nathan Hubbard, Head of Commerce at Twitter"
    },
    {
       "quote":"If you're not doing some things that are crazy, then you're doing the wrong things.",
       "author":"Larry Page"
    },
    {
       "quote":"Option A is not available.So let's kick the shit out of option B.",
       "author":"Sheryl Sandberg, COO of Facebook"
    },
    {
       "quote":"See things in the present even if they are in the future.",
       "author":"Larry Ellison, co-founder of Oracle"
    },
    {
       "quote":"Just because you get funded does not mean you are successful.",
       "author":"Vinod Khosla, founder of Khosla Ventures"
    },
    {
       "quote":"Fail often so you can succeed sooner.",
       "author":"Tom Kelley, IDEO General Manager"
    },
    {
       "quote":"I don't look to jump over 7-foot bars. I look for 1-foot bars that I can step over.",
       "author":"Warren Buffet, CEO of Berkshire Hathaway"
    },
    {
       "quote":"Whatever it is that you think you want to do. And whatever it is that you think stands between you and that. Stop making excuses. You can do anything.",
       "author":"Katia Beauchamp, co-founder of Birchbox"
    },
    {
       "quote":"We need to accept that we won't always make the right decisions, that we'll screw up royally sometimes understanding that failure is not the opposite of success, it's part of success.",
       "author":"Arianna Huffington, co-founder and editor-in-chief of The Huffington Post"
    },
    {
       "quote":"Is it scarier to launch your startup now, or wake up in 5 years feeling the regret of not at least trying?",
       "author":"Mitchell Harper, co-founder of Bigcommerce"
    },
    {
       "quote":"The secret to successful hiring is this: look for the people who want to change the world.",
       "author":"Marc Benioff, CEO of Salesforce"
    },
    {
       "quote":"Do what you love and the money will follow.",
       "author":"Richard Branson"
    },
    {
       "quote":"Don't find customers for your products, find products for your customers.",
       "author":"Seth Godin"
    },
    {
       "quote":"Good design means never having to say Click Here.",
       "author":"Shawn Leslie, Product Designer at Digital Telepathy"
    },
    {
       "quote":"A brand is no longer what we tell consumer it is, it is what consumers tell each other it is.",
       "author":"Scott Cook, co-founder of Intuit."
    },
    {
       "quote":"Don't be so focused on building your personal brand that you forget to continue to improve the skills that make that possible.",
       "author":"Everette Taylor, founder of MilliSense"
    },
    {
       "quote":"Losers have goals. Winners have systems.",
       "author":"Scott Adams"
    },
    {
       "quote":"If you're competitor-focused, you have to wait until there is a competitor doing something. Being customer focused allows you to be more pioneering.",
       "author":"Jeff Bezos, founder and CEO of Amazon"
    },
    {
       "quote":"Don't be threatened by people smarter than you.",
       "author":"Howard Schultz, CEO of Starbucks"
    },
    {
       "quote":"Creativity is allowing yourself to make mistakes. Design is knowing which ones to keep.",
       "author":"Scott Adams"
    },
    {
       "quote":"Move out of your comfort zone. You can only grow if you are willing to feel awkward and uncomfortable when you try something new.",
       "author":"Brian Tracy"
    },
    {
       "quote":"I am thankful for all of those who said no to me. It's because of them I'm doing it myself..",
       "author":"Albert Einstein"
    },
    {
       "quote":"You have to be brutally self-honest and self-aware as you go through this process. We've had to change what we're doing and how we're doing it so many times during the development of this business. You can't get stuck in one place.",
       "author":"David Friedberg, founder ofWeatherbill"
    },
    {
       "quote":"From time tracking to live chat customer service.",
       "author":"here are 5 brilliant apps to help your startup grow:"
    },
    {
       "quote":"It doesn't make sense to hire smart people and then tell them what to do; we hire smart people so they can tell us what to do.",
       "author":"Steve Jobs"
    },
    {
       "quote":"A successful business, at its core, is thousands of small decisions made correctly.",
       "author":"Mitchell Harper, Co-founder of Bigcommerce"
    },
    {
       "quote":"Everything takes three times longer than it should. Especially the money part.",
       "author":"Hugh MacLeod, co-founder of Gapingvoid"
    },
    {
       "quote":"The road to success is always under construction.",
       "author":"Lily Tomlin"
    },
    {
       "quote":"It's fine to celebrate success but it is more important to heed the lessons of failure.",
       "author":"Bill Gates"
    },
    {
       "quote":"Progress, not perfection.",
       "author":"Lauris Liberts, Draugiem Group"
    },
    {
       "quote":"I truly believe that if you take care of your employees, they will take care of your business.",
       "author":"Richard Branson"
    },
    {
       "quote":"Working on the wrong thing for a month is equivalent to not showing up to work for a month at all.",
       "author":"Slava Akhmechet, Co-founder RethinkDB"
    },
    {
       "quote":"Be humble, but have balls.",
       "author":"Tine Thygesen, CEO of Colego"
    },
    {
       "quote":"Don't start a company unless it's an obsession and something you love. If you have an exit strategy, it's not an obsession.",
       "author":"Mark Cuban"
    },
    {
       "quote":"Be undeniably good. No marketing effort or social media buzzword can be a substitute for that.",
       "author":"Anthony Volodkin, founder of Hype Machine"
    },
    {
       "quote":"The client may be king but he's not the art director.",
       "author":"Von R. Glitschka, designer"
    },
    {
       "quote":"My advice is flip a coin.If you regret the way it landed, then go with your gut.",
       "author":"Justin Kan, founder of Justin.tv"
    },
    {
       "quote":"A marketer having a bad product is like bringing a knife to a gun fight.",
       "author":"Everette Taylor, founder of MilliSense"
    },
    {
       "quote":"Make your team feel respected, empowered and genuinely excited about the company's mission.'.",
       "author":"Tim Westergren, co-founder of Pandora"
    },
    {
       "quote":"The last 10% it takes to launch something takes as much energy as the first 90%.'.",
       "author":"Rob Kalin, co-founder of Etsy"
    },
    {
       "quote":"Lots of companies don't succeed over time. What do they fundamentally do wrong? They usually miss the future.",
       "author":"Larry Page, CEO of Google"
    },
    {
       "quote":"It takes humility to realize that we don't know everything, not to rest on our laurels and know that we must keep learning and observing. If we don't, we can be sure some startup will be there to take our place.",
       "author":"Cher Wang, CEO of HTC"
    },
    {
       "quote":"There's an entrepreneur right now, scared to death, making excuses, saying, 'It's not the right time just yet.' There's no such thing as a good time. Get out of your garage and go take a chance, and start your business.'",
       "author":"Kevin Plank, CEO of Under Armour"
    },
    {
       "quote":"Design is so simple, that's why it is so complicated.",
       "author":"Paul Rand, designed corporate logos for IBM, UPS, Inc., and Steve Jobs's NeXT"
    },
    {
       "quote":"In the modern world of business, it is useless to be a creative, original thinker unless you can also sell what you create.",
       "author":"David Ogilvy"
    },
    {
       "quote":"Success is a lousy teacher. It seduces smart people into thinking they can't lose.",
       "author":"Bill Gates"
    },
    {
       "quote":"A brilliant idea doesn't guarantee a successful invention. Real magic comes from a brilliant idea combined with willpower, tenacity, and a willingness to make mistakes.",
       "author":"Lori Greiner"
    },
    {
       "quote":"Wonder what customers really want? Ask. Don't Tell.",
       "author":"Lisa Stone, BlogHer Co-Founder and CEO"
    },
    {
       "quote":"It's not enough that candidates are qualified to work for your startup; they must also believe in your product, because working for a startup is closer to a religion than a way to make a living.",
       "author":"Guy Kawasaki,Chief evangelist of Canva"
    },
    {
       "quote":"Success is how well you do what you do when nobody else is looking.",
       "author":"John Paul DeJoria"
    },
    {
       "quote":"Know your weaknesses: Knowing your weaknesses is as important as knowing what your strengths are, and even more important as your company grows; hire or have co-founders who are great in areas where you are weak.",
       "author":"Mark Otero, Founder; CEO of Klicknation"
    },
    {
       "quote":"People ignore design that ignores people.",
       "author":"Frank Chimero"
    },
    {
       "quote":"Change almost never fails because it's too early. It almost always fails because it's too late.",
       "author":"Seth Godin"
    },
    {
       "quote":"Always praise good work..",
       "author":"Sam Altman, Y Combinator"
    },
    {
       "quote":"Doing something that doesn't end up working &gt; Not doing something because of the fear it won't work..",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"Every time we launch a feature, people yell at us..",
       "author":"Angelo Sotira, DeviantArt"
    },
    {
       "quote":"Be really picky with your hiring, and hire the absolute best people you possibly can. People are the most important component of almost every business, and attracting the best talent possible is going to make a huge difference.",
       "author":"Peter Berg, Founder October Three"
    },
    {
       "quote":"Don't guess. Measure..",
       "author":"Slava Akhmechet, Co-founder RethinkDB"
    },
    {
       "quote":"The best new ideas live at the boundary between the real world and software.",
       "author":"Adam MacBeth, hardware specialist, shaped the iPod and Jawbone's wristbands"
    },
    {
       "quote":"If you're doing things right, something will always be a little bit broken. Most importantly, tell everybody that a little bit of chaos is okay.",
       "author":"Aditya Agarwal, VP of Engineering at Dropbox"
    },
    {
       "quote":"It is necessary for you to learn from others' mistakes. You will not live long enough to make them all yourself.",
       "author":"Hyman G. Rickover "
    },
    {
       "quote":"To create a memorable design you need to start with a thought that's worth remembering.",
       "author":"Thomas Manss"
    },
    {
       "quote":"Worry about being better; bigger will take care of itself. Think one customer at a time and take care of each one the best way you can.",
       "author":"Gary Comer, founder of Land's End"
    },
    {
       "quote":"If you're hiring the 400th employee, you would still want that person to be in your original 10. There's no reason you ever have to relax your standards. People do because of the need for speed and the need for growth, but you don't have to if you put the right processes in place..",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"A person's success in life can be measured by the number of uncomfortable conversations he or she is willing to have..",
       "author":"Tim Ferriss"
    },
    {
       "quote":"I know it's stressful being a CEO, but you have to celebrate with your team. Set goals earlier on that you can hit to build the team's confidence in their ability to achieve them and your ability to properly set them.",
       "author":"Wiley Cerilli, SinglePlatform Founder; CEO"
    },
    {
       "quote":"If you make customers unhappy in the physical world, they might each tell 6 friends. If you make customers unhappy on the Internet, they can each tell 6,000 friends..",
       "author":"Jeff Bezos"
    },
    {
       "quote":"A lot of the best tech startups are ideas that have been around for years but the time is finally right.",
       "author":"Chris Dixon"
    },
    {
       "quote":"You have a viable business only if your product is either better or cheaper than the alternatives. If it's not one or the other, you might make some money at first, but it's not a sustainable business.",
       "author":"Jim Koch, Founder of Boston Beer Co."
    },
    {
       "quote":"Your organization is no better than the team you put in place around you. It all comes down to the quality of your people..",
       "author":"John Mackey, Founder Whole Foods"
    },
    {
       "quote":"Be maniacally focused on your customers.",
       "author":"Jon Beekman, CEO of Man Crates"
    },
    {
       "quote":"I'd rather spend money on things that improve the customer experience than on marketing. We run the warehouse 24-7–it's not very cheap or efficient, but it allows us to get the shoes out more quickly. We have a 365-day return policy with free shipping both ways..",
       "author":"Tony Hsieh, Zappos"
    },
    {
       "quote":"Marketing is enthusiasm transferred to the customer..",
       "author":"Gregory Ciotti, Content  Help Scout"
    },
    {
       "quote":"I fail probably once a week, maybe even once a day, I just think of them as mistakes, not failures. Most people see the word failure and think unrecoverable. Instead, I see failures as mini test results. I tried something, it didn't work, so let's gather up what we learned and try again",
       "author":"Jim Belosic, CEO of ShortStack"
    },
    {
       "quote":"One key to entrepreneurial success is to get a great group of people around you who believe in your idea",
       "author":"Richard Branson"
    },
    {
       "quote":"Make something people want includes making a company that people want to work for..",
       "author":"Sahil Lavingia, CEO gumroad"
    },
    {
       "quote":"Back up your position with data. You don't win arguments by saying, 'I think.' You win by saying, 'Let me show you..",
       "author":"Jonathan Rosenberg, Product  Google"
    },
    {
       "quote":"Hiring bad eggs can impact your ability to hire top talent in the future..",
       "author":"Greg Brockman, Stripe CTO"
    },
    {
       "quote":"Mistakes will not end your business. If you are nimble and willing to listen to constructive criticism you can excel by learning and evolving.",
       "author":"Meridith Valiando Rojas, co-founder and CEO DigiTour Media"
    },
    {
       "quote":"Everything around you that you call life was made up by people that were no smarter than you and you can change it, you can influence it, you can build your own things that other people can use..",
       "author":"Steve Jobs"
    },
    {
       "quote":"Take your time to think through something and when you're ready, act fast.",
       "author":"Matt Galligan, CEO and co-founder of Circa"
    },
    {
       "quote":"Great people attract great people. The quality of your team can play a big role in employee happiness.",
       "author":"David Niu, TINYpulse founder and CEO."
    },
    {
       "quote":"No Plan Survives First Contact With Customers.",
       "author":"Steve Blank"
    },
    {
       "quote":"The worst decision is indecision.",
       "author":"Ryan Harwood, CEO of PureWow"
    },
    {
       "quote":"Everyone talks about building a relationship with your customer. I think you build one with your employees first..",
       "author":"Angela Ahrendts"
    },
    {
       "quote":"Great teams are the difference between quitting and deciding to go to bat one more time.",
       "author":"Cap Watkins, Sr. Product Design Manager at Etsy"
    },
    {
       "quote":"Don't burn out. Take care of yourself by getting 8 hours of sleep, eat healthy, and exercise. If you don't take care of yourself, there's no way you can take care of your company in the long-term.",
       "author":"Jared Kim,Founder; CEO of Forge"
    },
    {
       "quote":"The product that wins is the one that bridges customers to the future, not the one that requires a giant leap..",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"Start before you feel ready..",
       "author":"Lauris Liberts, Draugiem Group"
    },
    {
       "quote":"Work like there is someone working twenty-four hours a day to take it all away from you..",
       "author":"Mark Cuban"
    },
    {
       "quote":"Sometimes things are the way they are and can't be changed, other times it's because no one ever tried. Your job is to find the latter..",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"You need space to try things and create. It takes a long time to recalibrate if you let people pull at you all the time. A lot of stress comes from reacting to stuff. You have to keep a certain guard [up], if you're a creative person. ",
       "author":"Pete Cashmore (Founder Of Mashable)"
    },
    {
       "quote":"Unless you are a fortune-teller, long-term business planning is a fantasy.",
       "author":"Jason Fried, Basecamp"
    },
    {
       "quote":"If you can do something to get somebody excited, not everybody, but if you can be the best for somebody, then you can win..",
       "author":"Ron Shaich, Panera Bread founder and CEO"
    },
    {
       "quote":"The only two people who can give you real feedback about your product are people who just purchased it and people who have just canceled.",
       "author":"Jason Fried"
    },
    {
       "quote":"My biggest motivation? Just to keep challenging myself. I see life almost like one long University education that I never had. Everyday I'm learning something new.",
       "author":"Richard Branson"
    },
    {
       "quote":"Fearlessness is a muscle. The more I exercise it, the less my fears run me.",
       "author":"Ariana Huffington."
    },
    {
       "quote":"As an entrepreneur, you have to be OK with failure. If you're not failing, you're likely not pushing yourself hard enough. Alexa von Tobel, LearnVest"
    },
    {
       "quote":"Every successful entrepreneur was first an amateur..",
       "author":"Lauris Liberts, Draugiem Group"
    },
    {
       "quote":"The natural state of a start-up is to die; most start-ups require multiple miracles in their early days to escape this fate..",
       "author":"Sam Altman"
    },
    {
       "quote":"Sell. Don't apologize for it and don't be afraid to beg with a positive, upbeat attitude. Tell prospects you want their business and you will kick ass once you've earned it. Have no shame, pride doesn't pay the rent",
       "author":"Tom Gimbel"
    },
    {
       "quote":"A good job isn't something you go out and find, it's something you discover while you're working.",
       "author":"Jack Ma"
    },
    {
       "quote":"The ability to write well is one of the most important skills we look for when hiring anyone in a product role."
    },
    {
       "quote":"Without data you're just another person with an opinion.",
       "author":"W. Edwards Deming"
    },
    {
       "quote":"It's not about being the first to market; it's about being the first to get it right.",
       "author":"Benny Xian"
    },
    {
       "quote":"You'll learn more in a day talking to customers than a week of brainstorming, a month of watching competitors, or a year of market research..",
       "author":"Aaron Levie"
    },
    {
       "quote":"The Cost of Being Wrong is Less Than the Cost of Doing Nothing",
       "author":"Seth Godin"
    },
    {
       "quote":"If someone offers you an amazing opportunity and you're not sure you can do it, say yes. Then learn how to do it later..",
       "author":"Richard Branson"
    },
    {
       "quote":"Ideas are considered generally bad for two very different reasons: (1) so uncommon no one gets it or (2) so common, seems redundant..",
       "author":"Zaid Farooqui"
    },
    {
       "quote":"The strategy is to first know what you don't know, the tactic is to grind, and the value is to remember: there are plenty of places to innovate.",
       "author":"David Friedberg, Founder  Weatherbill"
    },
    {
       "quote":"One thing I tell startups all the time is that the best way to grow is to make their product better..",
       "author":"Sam Altman, Y Combinator"
    },
    {
       "quote":"Bad shit is coming. It always is in a startup. The odds of getting from launch to liquidity without some kind of disaster happening are one in a thousand. So don't get demoralized..",
       "author":"Paul Graham, Y Combinator"
    },
    {
       "quote":"If a picture is worth 1000 words, a prototype is worth 1000 meetings.",
       "author":"saying at ideo"
    },
    {
       "quote":"Get the customers first, then build tech. Not the other way around..",
       "author":"Lauris Liberts, Draugiem Group"
    },
    {
       "quote":"Don't be a lone wolf. Lean on the experience and smarts of your teammates, investors, and mentors to help solve the tough problems and take advantage of the opportunities. SETH BANNON, Amicus"
    },
    {
       "quote":"Much more commonly you launch something, and no one cares. Don't assume when this happens that you've failed. That's normal for startups. But don't sit around doing nothing. Iterate..",
       "author":"Paul Graham, Y Combinator"
    },
    {
       "quote":"Pay attention to financial operations from the early days. Make a budget. Seth Bannon, Amicus"
    },
    {
       "quote":"There is no sport as competitive as business. It's 24 by 7 by 365 by forever..",
       "author":"Mark Cuban"
    },
    {
       "quote":"The man who makes no mistakes does not usually make anything.",
       "author":"Edward Phelps"
    },
    {
       "quote":"Scaling is only difficult when you grow your organization like a tower instead of a city..",
       "author":"Jurgen Appelo"
    },
    {
       "quote":"Nearly every company goes through life-threatening moments… it's so common that there is an acronym for it, WFIO, which stands for 'We're Fucked, It's Over.'.",
       "author":"Ben Horowitz"
    },
    {
       "quote":"Starting a business is like riding a wave between life and death. If you can hang on long enough, you're bound to succeed",
       "author":"Sam Altman, Y Combinator"
    },
    {
       "quote":"Know your core competencies and focus on being great at them. Pay up for people in your core competencies. Get the best. Outside the core competencies, hire people that fit your culture but aren't as expensive to pay..",
       "author":"Mark Cuban"
    },
    {
       "quote":"Be really simple and don't stress out about things. A lot of crap happens. You can't make a stressful situation more stressful..",
       "author":"Adora Cheung, Homejoy"
    },
    {
       "quote":"Survival is a growth strategy.",
       "author":"Ian Hogarth, Songkick"
    },
    {
       "quote":"Ignore luck. Just work really hard..",
       "author":"Adora Cheung, Homejoy"
    },
    {
       "quote":"You're either making a market or disrupting a market. Entering a market is usually the wrong way to go..",
       "author":"Brian Halligan, CEO  HubSpot"
    },
    {
       "quote":"Eventually, after a couple of years, Stripe started to become an overnight success.",
       "author":"Patrick Collison, Stripe"
    },
    {
       "quote":"Start out by making 100 users really happy, rather than a lot more users only a little happy..",
       "author":"Paul Buchheit"
    },
    {
       "quote":"Data beats emotions.",
       "author":"Sean Rad, Founder, Ad.ly"
    },
    {
       "quote":"Keep our competitors focused on us, while we stay focused on the customer",
       "author":"Jeff Bezos, CEO Amazon.com"
    },
    {
       "quote":"A lot of ideas are going to fail. And that's ok..",
       "author":"Lauris Liberts, Draugiem Group"
    },
    {
       "quote":"Pushing that last 5% harder than your competitor is so often the difference between success and failure."
    },
    {
       "quote":"Go and make interesting mistakes, make amazing mistakes, make glorious and fantastic mistakes. Break rules. Leave the world more interesting for your being here.",
       "author":"Neil Gaiman, Make Good Art"
    },
    {
       "quote":"Growth solves (nearly) all problems.",
       "author":"Sam Altman, Y Combinator"
    },
    {
       "quote":"If there's something you want to build, but the tech isn't there yet, just find the closest possible way to make it happen..",
       "author":"Dennis Crowley"
    },
    {
       "quote":"Never compromise user trust for user growth..",
       "author":"Micah Baldwin, Blurb."
    },
    {
       "quote":"The only way to avoid disruption is to constantly do what you would if you were just starting out..",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"Keep salaries low and equity high. Keep the organization as flat as you can",
       "author":"Sam Altman"
    },
    {
       "quote":"It takes 20 years to build a reputation and five minutes to ruin it. If you think about that, you'll do things differently.",
       "author":"Warren Buffett"
    },
    {
       "quote":"Cold calling is something that's pretty critical, and something you can't be afraid to do if you're dealing with customers. You have to do it to understand what your customers want.",
       "author":"David Friedberg, Founder  Weatherbill"
    },
    {
       "quote":"Sometimes the best way to get your eggs from point A to point B is to put them all in one basket and take really good care of that basket."
    },
    {
       "quote":"A user interface is a joke. If you have to explain it, it's not that good."
    },
    {
       "quote":"Product comes first. Selling a product everyone wants is easy and rewarding. Selling a product no one wants is an unpleasant game of numbers..",
       "author":"Slava Akhmechet, Co-founder RethinkDB"
    },
    {
       "quote":"429 of the original Fortune 500 companies (1955) are no longer is business today. Adapt or die."
    },
    {
       "quote":"Innovation is the only sustainable competitive advantage a company can have..",
       "author":"David Friedberg, Founder  Weatherbill"
    },
    {
       "quote":"Don't build something that already exists. Customers won't buy it just because it's yours..",
       "author":"Slava Akhmechet, Co-founder RethinkDB"
    },
    {
       "quote":"One of the huge mistakes people make is that they try to force an interest on themselves. You don't choose your passions; your passions choose you.",
       "author":"Jeff Bezos, Amazon"
    },
    {
       "quote":"Product comes first. If people love your product, the tiniest announcements will get attention. If people don't love your product, no amount of marketing effort will help..",
       "author":"Slava Akhmechet, Co-founder RethinkDB"
    },
    {
       "quote":"We also get thousands of suggestions. The default answer is always no.",
       "author":"Jason Fried"
    },
    {
       "quote":"My takeaway from this has been to always double check to make sure you're not designing toward your own biases instead of what's best for your product and users.",
       "author":"Cap Watkins, Design Lead at Etsy. Formerly at Amazon, Formspring and Zoosk."
    },
    {
       "quote":"Customer service shouldn't be just a department; it should be the entire company",
       "author":"Tony Hsieh"
    },
    {
       "quote":"You don't need to have a 100-person company to develop that idea..",
       "author":"Larry Page"
    },
    {
       "quote":"Don't wait for the right moment to start the business. It never arrives. Start whenever. Now..",
       "author":"Lauris Liberts"
    },
    {
       "quote":"Start where you are.Use what you have.Do what you can",
       "author":"Arthur Ashe"
    },
    {
       "quote":"We're enamored with the concept that there's always a price. But sometimes, your goal is to build a great company, not sell it...",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"Have empathy, gratitude and respect for every position in the company.",
       "author":"Kat Cole, Cinnabon President"
    },
    {
       "quote":"No growth hack, brilliant marketing idea, or sales team can save you long term if you don't have a sufficiently good product..",
       "author":"Sam Altman"
    },
    {
       "quote":"The only time you don't fail is the last time you try something and it actually works.",
       "author":"Charles Kettering"
    },
    {
       "quote":"Deciding what not to do is as important as deciding what to do.",
       "author":"Steve Jobs"
    },
    {
       "quote":"If things are not failing, you are not innovating enough..",
       "author":"Elon Musk"
    },
    {
       "quote":"When you've got 10,000 people trying to do the same thing, why would you want to be number 10,0001?",
       "author":"Mark Cuban"
    },
    {
       "quote":"Do not tolerate brilliant jerks. The cost to teamwork is too high..",
       "author":"Reed Hastings, CEO Netflix"
    },
    {
       "quote":"Don't assume your customers are as knowledgeable as you are..",
       "author":"Bryan Eisenberg"
    },
    {
       "quote":"If we want users to like our software we should design it to behave like a likable person: respectful, generous and helpful..",
       "author":"Alan Cooper"
    },
    {
       "quote":"Whenever you get stuck, go meet with your customers..",
       "author":"Joe Zadeh, Product  Airbnb"
    },
    {
       "quote":"The secret to being wrong isn't to avoid being wrong. The secret is being willing to be wrong. The secret is realizing that wrong isn't fatal..",
       "author":"Seth Godin"
    },
    {
       "quote":"Any product that needs a manual to work is broken..",
       "author":"Elon Musk"
    },
    {
       "quote":"Never underestimate the power of someone with a mobile device who's currently being pissed off by your business.",
       "author":"Peter Shankman"
    },
    {
       "quote":"You can create value with breakthrough innovation, incremental refinement, or complex coordination. Great companies often do two of these. The very best companies do all three..",
       "author":"Sam Altman"
    },
    {
       "quote":"Embrace what you don't know, especially in the beginning, because what you don't know can become your greatest asset.",
       "author":"Sara Blakely, Spanx Founder"
    },
    {
       "quote":"Fire the committee. No great website in history has been conceived of by more than three people..",
       "author":"Seth Godin"
    },
    {
       "quote":"I try not to make any decisions that I'm not excited about.",
       "author":"Jake Nickell, Threadless founder/CEO"
    },
    {
       "quote":"When you are building something revolutionary, you may look delusional to those around you..",
       "author":"Lauris Liberts, Draugiem Group"
    },
    {
       "quote":"If you do build a great experience, customers tell each other about that. Word of mouth is very powerful.",
       "author":"Jeff Bezos, Amazon"
    },
    {
       "quote":"If something is important enough, even if the odds are against you, you should still do it..",
       "author":"Elon Musk, Tesla; SpaceX Founder"
    },
    {
       "quote":"If you're not working on your best idea right now, you're doing it wrong..",
       "author":"David Heinemeier Hansson, Basecamp"
    },
    {
       "quote":"Everyone starting a startup for the first time is scared, and everyone feels like a bit of an imposter..",
       "author":"Sam Altman"
    },
    {
       "quote":"A startup is a company that is confused about. 1. What its product is, 2. Who its customers are. 3. How to make money.",
       "author":"Dave McClure"
    },
    {
       "quote":"I have never in my life learned anything from any man who agreed with me..",
       "author":"Dudley Field Malone"
    },
    {
       "quote":"Entrepreneur is just French for 'has ideas, does them'.",
       "author":"Alexis Ohanian, Reddit Founder"
    },
    {
       "quote":"Hard work is always the difference between opportunities",
       "author":"Eric Rewitzer, Co-Owner of 3Fish Studios"
    },
    {
       "quote":"What you leave out is just as important as what you leave in."
    },
    {
       "quote":"The risk is not in doing something that feels risky. The risk is in not doing something that feels risky.",
       "author":"Andy Dunn, Bonobos Founder"
    },
    {
       "quote":"It's not about the amount of wealth you can accumulate, it's about the impact and change you can create.",
       "author":"Neil Blumenthal, Warby Parker Founder and Co-CEO"
    },
    {
       "quote":"Find your one thing and do that one thing better than anyone else.",
       "author":"Jason Goldberg, Fab Founder"
    },
    {
       "quote":"Most of entrepreneurship is differentiating between good-sounding dumb ideas and dumb-sounding good ideas..",
       "author":"Aaron Gotwalt"
    },
    {
       "quote":"Find the most talented person in the room and if it's not you, go stand next to him. Hang out with him. try to be helpful",
       "author":"Harold Ramis"
    },
    {
       "quote":"Don't be a complainer; make things better, let it go, or take action to make it better.",
       "author":"Tina Roth Eisenberg, Tattly Founder"
    },
    {
       "quote":"Chase the vision, not the money, the money will end up following you.",
       "author":"Tony Hsieh, Zappos CEO"
    },
    {
       "quote":"You can't build a reputation on what you are going to do.",
       "author":"Henry Ford"
    },
    {
       "quote":"We will hire someone with less experience, less education, and less expertise, than someone who has more of those things and has a rotten attitude. Because we can train people. We can teach people how to lead. We can teach people how to provide customer service. But we can't change their DNA.",
       "author":"Herb Kelleher, co-founder of Southwest Airlines"
    },
    {
       "quote":"Start your business by doing every job yourself. It's the only way to learn what you need and who will then be best able to do it for you..",
       "author":"Danielle Newnham, Mad Men of Mobile"
    },
    {
       "quote":"You must be very patient, very persistent. The world isn't going to shower gold coins on you just because you have a good idea. You're going to have to work like crazy to bring that idea to the attention of people. They're not going to buy it unless they know about it.",
       "author":"Herb Kelleher, Co-founder of Southwest Airlines"
    },
    {
       "quote":"Founder of Shazam on entrepreneurial success: The number one determinant of entrepreneurial success is persistence. If you are not prepared to go to superhuman levels that are beyond rationality to realize your dream, then your chance of finding success is virtually zero."
    },
    {
       "quote":"Your brand is what other people say about you when you're not in the room.",
       "author":"Jeff Bezos, Amazon"
    },
    {
       "quote":"Even if you don't have the perfect idea to begin with, you can likely adapt.",
       "author":"Victoria Ransom, Co-founder, Wildfire Interactive"
    },
    {
       "quote":"Most people work at keeping their job, rather than doing a good job. If you're the former, you're leading a meaningless life. If you're the latter, keep up the good work..",
       "author":"George Lois"
    },
    {
       "quote":"You know, one of the things that really hurt Apple was after I left John Sculley got a very serious disease. It's the disease of thinking that a really great idea is 90% of the work. And if you just tell all these other people here's this great idea, then of course they can go off and make it happen."
    },
    {
       "quote":"Reduce. Do as little as possible to get what you have to get done",
       "author":"Joshua Schachter, Delicious"
    },
    {
       "quote":"Choose co-founders the way you would choose a spouse. The reality is that you will, at least in the early days, spend far more time with your co-founders than your partner..",
       "author":"Danielle Newnham"
    },
    {
       "quote":"It is easier to recognize other people's mistakes than our own. Always ask for feedback."
    },
    {
       "quote":"The biggest failure you can have in life is making the mistake of never trying at all."
    },
    {
       "quote":"Hire the best people you can find. This was kind of easy in the early days of foursquare. We hired our friends who were really passionate about the stuff they were building. We have a superstar team not just because their resumes are so strong, but because they've been passionate, thinking about and tinkering in this space forever. Those are the people you want to surround yourself with..",
       "author":"Dennis Crowley, Foursquare"
    },
    {
       "quote":"You can have brilliant ideas, but if you can't get them across, your ideas won't get you anywhere..",
       "author":"Lee Iacocca"
    },
    {
       "quote":"Share results(financial and key metrics)with the company every month..",
       "author":"Sam Altman"
    },
    {
       "quote":"The only barrier to entry you can create is to consistently build a great product..",
       "author":"Aaron Levie"
    },
    {
       "quote":"Don't let people tell you your ideas won't work. If you're passionate about an idea that's stuck in your head, find a way to build it so you can prove to yourself that it doesn't work..",
       "author":"Dennis Crowley, Foursquare"
    },
    {
       "quote":"Companies need to have a lot more flexibility with their people… . If somebody wants to golf around the world for two months, okay, well, maybe on an unpaid basis, let them do it. That sort of flexibility I think is incredibly important because most of our time, we spend at work..",
       "author":"Richard Branson"
    },
    {
       "quote":"A startup without a full-time designer is like having a restaurant without kitchen and ordering out for customers..",
       "author":"Kerem Suer"
    },
    {
       "quote":"The best marketing trick: make an awesome product that does something people really care about..",
       "author":"Ryan Singer, 37signals"
    },
    {
       "quote":"How to make terrible software:"
    },
    {
       "quote":"The customer isn't always right. But if you don't listen to them, your product won't be either.",
       "author":"Oli Gardner, Co-founder of Unbounce"
    },
    {
       "quote":"As your audience grows, the chance of any given action triggering criticism asymptotically approaches 100%",
       "author":"Allen Pike"
    },
    {
       "quote":"It takes time, it's a grind. There are no shortcuts. You've got to grind and grind."
    },
    {
       "quote":"Be narrow. It's much better to mean a great deal to a few people. Then next to nothing to a huge amount..",
       "author":"David Hieatt is the Founder of Hiut Denim"
    },
    {
       "quote":"Just put something out there. It will be imperfect. The real work is in figuring out how to make it better.",
       "author":"jessicajackley"
    },
    {
       "quote":"Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away..",
       "author":"Antoine de Saint-Exupery"
    },
    {
       "quote":"There's nothing wrong with staying small. You can do big things with a small team.",
       "author":"Jason Fried, 37signals founder"
    },
    {
       "quote":"Whenever I see people doing something the way it's always been done, the way it's 'supposed' to be done, following the same old trend, well, that's just a big red flag to me to go look somewhere else..",
       "author":"Mark Cuban"
    },
    {
       "quote":"I try to learn from the past,but I plan for the future by focusing exclusively on the present. That's where the fun is",
       "author":"Donald Trump"
    },
    {
       "quote":"A good designer finds an elegant way to put everything you need on a page. A great designer convinces you half that shit is unnecessary..",
       "author":"Mike Monteiro"
    },
    {
       "quote":"Don't forget that if slowness is a bug, then speed is absolutely a feature..",
       "author":"Eric Feng,Flipboard. Previously Founder of Erly, Partner at Kleiner Perkins, Founding CTO of Hulu, Microsoft Research alum."
    },
    {
       "quote":"Listen to the experts. Avoid too many cooks in the kitchen."
    },
    {
       "quote":"Pick an idea that you would be keen to be doing in ten years, listen to early customers, and form an amazing team..",
       "author":"Andrew Hyde, Startup Weekend"
    },
    {
       "quote":"If you can't explain it simply, you don't understand it well enough. ",
       "author":"Albert Einstein"
    },
    {
       "quote":"If you are busy making everything, how can you perfect anything?.",
       "author":"Apple commercial."
    },
    {
       "quote":"Don't worry about failure; you only have to be right once.",
       "author":"Drew Houston, Dropbox founder and CEO"
    },
    {
       "quote":"An entrepreneur isn't someone who owns a business, it's someone who makes things happen.",
       "author":"Tim Ferriss"
    },
    {
       "quote":"Be more tolerant of the difficult people. They're the creative ones. They're not happy with the status quo.",
       "author":"Terry Leahy, former CEO of Tesco"
    },
    {
       "quote":"I'd say most startups fail because the founders and teams don't learn and pivot fast enough from what doesn't work..",
       "author":"Andrew Hyde, Startup Weekend"
    },
    {
       "quote":"Success is never getting to the bottom of your to-do list..",
       "author":"Marissa Mayer, Yahoo"
    },
    {
       "quote":"Move fast. Speed is one of your main advantages over large companies..",
       "author":"Sam Altman."
    },
    {
       "quote":"Almost everything important is at first opposed by stakeholders in the status quo. Be relentless, persistent and tenacious..",
       "author":"Steve Blank"
    },
    {
       "quote":"You cannot mandate productivity, you must provide the tools to let people become their best..",
       "author":"Steve Jobs"
    },
    {
       "quote":"Don't play games that you don't understand, even if you see lots of other people making money from them",
       "author":"Tony Hsieh"
    },
    {
       "quote":"Minimalism is not a lack of something. It's simply the perfect amount of something..",
       "author":"Nicholas Burroughs"
    },
    {
       "quote":"My favorite business book of all time is experience..",
       "author":"Noah Kagan, App Sumo"
    },
    {
       "quote":"Care about your customers more than about yourself, and you'll do well.",
       "author":"Derek Sivers"
    },
    {
       "quote":"Quality is more important than quantity. One home run is much better than two doubles.",
       "author":"Steve Jobs"
    },
    {
       "quote":"A great product manager has the brain of an engineer, the heart of a designer, and the speech of a diplomat. Deep Nishar, UX at LinkedIn. deepnishar"
    },
    {
       "quote":"For every new feature we add, we take an old one out. A lot of big sites don't do that, and it's a problem.",
       "author":"David Karp, Founder of Tumblr"
    },
    {
       "quote":"The most important thing is that you actually care, that you do something to the very best of your ability",
       "author":"Jony Ive, Apple"
    },
    {
       "quote":"The hard part is what separates good from great..",
       "author":"Noah Kagan, AppSumo"
    },
    {
       "quote":"Tip: Take the stodgiest, oldest, slowest moving industry you can find. And build amazing software for it..",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do",
       "author":"Steve Jobs"
    },
    {
       "quote":"No man will make a great leader who wants to do it all himself or get all the credit for doing it..",
       "author":"Andrew Carnegie"
    },
    {
       "quote":"If everything seems under control you're just not going fast enough..",
       "author":"Mario Andretti"
    },
    {
       "quote":"If you never want to be criticized, for goodness' sake don't do anything new.",
       "author":"Jeff Bezos, Amazon"
    },
    {
       "quote":"Content marketers out there can relate? The first draft of anything is shit.",
       "author":"Ernest Hemingway."
    },
    {
       "quote":"Sleep is that time you're working on startup problems with your eyes closed..",
       "author":"Dharmesh Shah Founder and CTO at HubSpot"
    },
    {
       "quote":"Be a yardstick of quality. Some people aren't used to an environment where excellence is expected.",
       "author":"Steve Jobs"
    },
    {
       "quote":"Any business plan won't survive its first encounter with reality. The reality will always be different. It will never be the plan.",
       "author":"Jeff Bezos"
    },
    {
       "quote":"Do, or do not. There is no try..",
       "author":"Yoda"
    },
    {
       "quote":"Opportunity is missed by most people because it comes dressed in overall and looks like hard work..",
       "author":"Thomas Edison"
    },
    {
       "quote":"If you decide that you're going to do only the things you know are going to work,you're going to leave a lot of opportunity on the table..",
       "author":"Jeff Bezos, Amazon"
    },
    {
       "quote":"You can't just ask customers what they want and then try to give that to them. By the time you get it built, they'll want something new..",
       "author":"Steve Jobs"
    },
    {
       "quote":"There is only one boss. The customer. And he can fire everybody in the company from the chairman on down, simply by spending his money somewhere else..",
       "author":"Sam Walton, Founder Wal-Mart"
    },
    {
       "quote":"In business by the time you realize you're in trouble, it's too late to save yourself.Unless you're running scared all the time,you're gone..",
       "author":"Bill Gates"
    },
    {
       "quote":"Minimize complexity. The simpler the product, the more likely you are to actually ship it, and the more likely you to fix problems quickly..",
       "author":"Slave Akhmechet"
    },
    {
       "quote":"You can't be that kid standing at the top of the waterslide, overthinking it. You have to go down the chute.",
       "author":"Tina Fey"
    },
    {
       "quote":"The chance of failure is almost always better than the guarantee of never knowing..",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"If you do something and it turns out pretty good, then you should go do something else wonderful, not dwell on it for too long. Just figure out what's next..",
       "author":"Steve Jobs"
    },
    {
       "quote":"Nothing influences people more than a recommendation from a trusted friend..",
       "author":"Mark Zuckerberg"
    },
    {
       "quote":"Metrics are for doing, not for staring. Never measure just because you can. Measure to learn. Measure to fix.",
       "author":"Stijn Debrouwere"
    },
    {
       "quote":"Creative process: 1) This is going to be awesome 2) This is hard 3) This is terrible 4) I'm terrible 5) Hey, not bad 6) That was awesome."
    },
    {
       "quote":"It helps not to call people human resources. They're people. And, as it turns out, people like to be treated like people. Go figure..",
       "author":"Dharmesh Shah, Founder and CTO at HubSpot"
    },
    {
       "quote":"At the end of the day, you can decide whether you want to be an employee with a great attendance record, getting promoted to ever better titles and working on interesting projects, or whether you want to attempt to do something spectacular. Or this be or do should be a question you never stop asking yourself for the next 20 years, and beyond..",
       "author":"Steve Blank"
    },
    {
       "quote":"The great thing about taking the big chance when you're younger is you have less to lose and you don't know as much.So you take big swings..",
       "author":"Amy Poehler"
    },
    {
       "quote":"Quality is the best business plan..",
       "author":"John Lasseter, Pixar Chief Creative Officer"
    },
    {
       "quote":"You know you've done something right when everyone else at the conference table is smarter than you.",
       "author":"Chuck Gordon, SpareFoot"
    },
    {
       "quote":"True innovation is coming up with a product that the customer didn't even know they needed."
    },
    {
       "quote":"Good design is as little design as possible. Less, but better. Because it concentrates on the essential aspects, and the products are not burdened with non-essentials. Back to purity, back to simplicity.",
       "author":"Dieter Rams"
    },
    {
       "quote":"Don't be dismissive of criticism. Instead, use it to improve your product. Your most vocal critics will often turn into your biggest champions if you take their criticism seriously..",
       "author":"Slava Akhmechet, Cofounder of Rethink DB."
    },
    {
       "quote":"The 10% between 90% done to 100% done takes most of the time, causes most of the stress, but is all of the value.",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"Remember that you are more likely to die because you execute badly than get crushed by a competitor..",
       "author":"Sam Altman"
    },
    {
       "quote":"When you feel like quitting think about why you started."
    },
    {
       "quote":"You cannot business-model your way out of a shitty product..",
       "author":"Tim O'Neil"
    },
    {
       "quote":"Our job is not to please investors. Our job is to delight our users..",
       "author":"Micki Krimmel, Neighborhoods"
    },
    {
       "quote":"Embrace what you don't know, especially in the beginning because what you don't know can become your greatest asset. It ensures that you will absolutely be doing things different from everybody else.",
       "author":"Sara Blakely, Founder of Spanx"
    },
    {
       "quote":"Advice for young entrepreneurs. Unproven ideas and people are okay, stick to proven business models though..",
       "author":"James Tudsbury"
    },
    {
       "quote":"You have to have more leadership, less management. It's about getting stuff done, you can sit around and analyze things forever but while you do that the competition has moved on.",
       "author":"Peter Vesterbacka, Founder of Rovio Games/Angry Birds"
    },
    {
       "quote":"Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young.",
       "author":"Henry Ford"
    },
    {
       "quote":"Your biggest challenge as an entrepreneur is not concealing your idea from others or keeping your idea a secret, it is actually convincing people that you're not crazy and that you can pull this off..",
       "author":"Sean Parker, Napster"
    },
    {
       "quote":"If you don't have people that care about usability on your project, your project is doomed..",
       "author":"Jeff Atwood, Stack Overflow"
    },
    {
       "quote":"Nothing works better than just improving your product..",
       "author":"Joel Spolsky, Stack Exchange"
    },
    {
       "quote":"Perfectionism is often an excuse for procrastination..",
       "author":"Paul Graham"
    },
    {
       "quote":"My job is not to be easy on people. My job is to make them better..",
       "author":"Steve Jobs"
    },
    {
       "quote":"Focus too much on the near-term and you won't get tomorrow's customers, focus too much on the long-term and you won't get today's...",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"Obsess about the quality of the product..",
       "author":"Sam Altman"
    },
    {
       "quote":"Ironically, in a changing world, playing it safe is one of the riskiest things you can do..",
       "author":"Reid Hoffman, LinkedIn co-founder"
    },
    {
       "quote":"Simple can be harder than complex.You have to work hard to get your"
    },
    {
       "quote":"Sometimes when you follow your dream; it opens the door for others to be able to follow theirs..",
       "author":"Neil Patel, KISSmetrics"
    },
    {
       "quote":"Treat your customers like they own you. Because they do..",
       "author":"Mark Cuban"
    },
    {
       "quote":"Better to be right about the trend and wrong about the implementation, than the other way around..",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"A pessimist sees problems in opportunities whereas an optimist sees opportunities in problems.",
       "author":"Winston Churchill"
    },
    {
       "quote":"Often times in order to capture your dreams, it will require you to chase your fears..",
       "author":"Neil Patel, KISSmetrics"
    },
    {
       "quote":"My best entrepreneurial advice is to start..",
       "author":"Dave Morin, Path co-founder"
    },
    {
       "quote":"Building a successful business model isn't about changing your company based on every bit of feedback: It's about understanding whom to listen to and why..",
       "author":"Steve Blank."
    },
    {
       "quote":"The task we must set for ourselves is not to feel secure, but to be able to tolerate insecurity.",
       "author":"Erich Fromm"
    },
    {
       "quote":"Make something someone specific needs, launch fast, let users show you what to change, change it, repeat last two.",
       "author":"Paul Graham"
    },
    {
       "quote":"Screw it, let's do it!",
       "author":"Richard Branson, Virgin"
    },
    {
       "quote":"If you pivot, do it fully and with conviction. The worst thing is to try to do a bit of the old and the new—it's hard to kill your babies..",
       "author":"Sam Altman"
    },
    {
       "quote":"Being the richest man in the cemetery doesn't matter to me. Going to bed at night saying we've done something wonderful, that's what matters to me..",
       "author":"Steve Jobs"
    },
    {
       "quote":"Sweat equity is the best equity there is..",
       "author":"Mark Cuban"
    },
    {
       "quote":"In general don't start a startup you're not willing to work on for ten years..",
       "author":"Sam Altman"
    },
    {
       "quote":"A good plan executed now, is better than a perfect plan next week..",
       "author":"General Patton"
    },
    {
       "quote":"Above all else, products spread when they're useful and they're usable.",
       "author":"Kevin Systrom, Instagram"
    },
    {
       "quote":"Every feature has some maintenance cost, and having fewer features lets us focus on the ones we care about and make sure they work very well.",
       "author":"David Karp, Tumblr"
    },
    {
       "quote":"When you're a one man show you have to focus on the most important thing to get done today..",
       "author":"Noah Everett, Founder of Twitpic"
    },
    {
       "quote":"Startups often win because it's easier to see what comes next when you don't have to worry about maintaining what came last..",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"Remember that you are more likely to die because you execute badly than get crushed by a competitor..",
       "author":"Sam Altman"
    },
    {
       "quote":"I try to work the hardest I can without burning myself out..",
       "author":"Justin Kan"
    },
    {
       "quote":"The difference in winning; losing is most often, not quitting..",
       "author":"Walt Disney"
    },
    {
       "quote":"It's better to have a few users love your product than for a lot of users to sort of like it..",
       "author":"Sam Altman"
    },
    {
       "quote":"Ideas are commodity. Execution of them is not..",
       "author":"Michael Dell"
    },
    {
       "quote":"Most people are searching for a path to success that is both easy and certain. Most paths are neither.",
       "author":"Seth Godin"
    },
    {
       "quote":"You can't learn in school what the world is going to do next year..",
       "author":"Henry Ford"
    },
    {
       "quote":"We did anything possible just to get revenues so that we could grow and be a real business..",
       "author":"Mark Pincus, Zynga"
    },
    {
       "quote":"If you want to unleash more creativity in your company, you need to allow for a little contamination. It is the sand in the oyster that creates the pearl.",
       "author":"Fred Wilson"
    },
    {
       "quote":"When I'm old and dying, I plan to look back on my life and say wow, that was an adventure not wow, I sure felt safe.",
       "author":"Tom Preston-Werner, GitHub"
    },
    {
       "quote":"Sales Cure All. Know how your company will make money and how you will actually make sales..",
       "author":"Mark Cuban"
    },
    {
       "quote":"A mind once stretched by a new idea, never goes back to its original dimensions.",
       "author":"Oliver Wendell Holmes"
    },
    {
       "quote":"Why we do what we do: that moment when you get to see the future on your computer screen before the rest of the world..",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"People do make judgments of trust on appearance. In the real world and online..",
       "author":"Aaron Patzer, Mint.com"
    },
    {
       "quote":"When you find an idea that you just cant stop thinking about that's probably a good one to pursue..",
       "author":"Josh James, Omniture"
    },
    {
       "quote":"Opportunity lives at the intersection of what people need tomorrow and can be just barely built today..",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"Easy is a word that's used to describe other people's jobs..",
       "author":"Jason Fried, 37Signals"
    },
    {
       "quote":"All that matters in business is that you get it right once. Then everyone can tell you how lucky you are..",
       "author":"Mark Cuban"
    },
    {
       "quote":"Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time..",
       "author":"Thomas Edison"
    },
    {
       "quote":"Start with the assumption that the best way to do something is not the way it's being done right now..",
       "author":"Aaron Levie, Box.net"
    },
    {
       "quote":"Great companies don't throw money at problems, they throw ideas at problems..",
       "author":"Greg McAdoo, Sequoia Capital"
    },
    {
       "quote":"If you believe in something, work nights and weekend, it won't feel like work..",
       "author":"Kevin Rose"
    },
    {
       "quote":"That's already been tried before only means the first attempt got it wrong..",
       "author":"Aaron Levie"
    },
    {
       "quote":"It takes more time and energy trying to go around problems that it does trying to solve them."
    },
    {
       "quote":"Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway."
    },
    {
       "quote":"I find it hard to manage somebody's work unless I have an intimate knowledge of how to do it myself..",
       "author":"Justin Kan, Co-Founder of Justin.tv"
    },
    {
       "quote":"Under pressure, you don't rise to the occasion, you sink to the level of your training. That's why we train so hard..",
       "author":"Heard from a Navy Seal"
    },
    {
       "quote":"Human nature has a tendency to admire complexity, but reward simplicity..",
       "author":"Ben Huh"
    },
    {
       "quote":"You can't put out projects that you don't use yourself..",
       "author":"Gary Vaynerchuk"
    },
    {
       "quote":"You cannot push anyone up the ladder unless he is willing to climb..",
       "author":"Andrew Carnegie"
    },
    {
       "quote":"A company is only as good as the people it keeps."
    },
    {
       "quote":"Physical fitness is not only one of the most important keys to a healthy body, it is the basis of dynamic and creative intellectual activity..",
       "author":"JFK"
    },
    {
       "quote":"People can copy what you've done, but they can't copy what you still want to do..",
       "author":"Dennis Crowley"
    },
    {
       "quote":"Motivation is the art of getting people to do what you want them to do because they want to do it..",
       "author":"Dwight D. Eisenhower"
    },
    {
       "quote":"Waiting for perfect is never as smart as making progress..",
       "author":"Seth Godin"
    },
    {
       "quote":"A startup lives and dies by its customers. Not some marketer's initial conception of who the customer should be and what the customer should want."
    },
    {
       "quote":"Release early and often..",
       "author":"Kevin Rose"
    },
    {
       "quote":"Always challenge the old ways..",
       "author":"Howard Schultz, Starbucks"
    },
    {
       "quote":"The riskiest thing is to take no risks..",
       "author":"Facebook"
    },
    {
       "quote":"Projections are bullshit. They're just guesses..",
       "author":"Jason Fried, Founder of 37Signals"
    },
    {
       "quote":"Build your product, not someone else's. The most successful products execute on a vision that aligns with their product's and users' goals..",
       "author":"Cap Watkins, Design Lead at Etsy"
    },
    {
       "quote":"Design is not just what it looks like and feels like. Design is how it works..",
       "author":"Steve Jobs"
    },
    {
       "quote":"You don't need more time in your day. You need to decide..",
       "author":"Seth Godin"
    },
    {
       "quote":"You jump off a cliff and you assemble an airplane on the way down..",
       "author":"Reid Hoffman, Founder of LinkedIn"
    },
    {
       "quote":"The best startups generally come from somebody needing to scratch an itch..",
       "author":"Michael Arrington. Founder Techcrunch"
    },
    {
       "quote":"I never took a day off in my twenties. Not one..",
       "author":"Bill Gates"
    },
    {
       "quote":"The fastest way to change yourself is to hang out with people who are already the way you want to be.",
       "author":"Reid Hoffman, Founder, LinkedIn"
    },
    {
       "quote":"Managers tell you where you are, leaders tell you where you're going..",
       "author":"Michael Lopp"
    },
    {
       "quote":"The difference between a vision and a hallucination is that other people can see the vision..",
       "author":"Marc Andreessen, co-founder of Andreessen Horowitz"
    },
    {
       "quote":"Sometimes when you innovate, you make mistakes. It is best to admit them quickly and get on with improving your other innovations..",
       "author":"Steve Jobs"
    },
    {
       "quote":"Yesterday's home runs don't win today's games..",
       "author":"Babe Ruth"
    },
    {
       "quote":"Openly share and talk to people about your idea. Use their lack of interest or doubt to fuel your motivation to make it happen..",
       "author":"Todd Garland, founder of Buysellads"
    },
    {
       "quote":"Hire character. Train skill..",
       "author":"Peter Schutz"
    },
    {
       "quote":"Features are like having sex. You make one mistake and you have to support it for life..",
       "author":"Dave McClure, 500 Startups"
    },
    {
       "quote":"Money is like gasoline during a road trip. You don't want to run out of gas on your trip, but you're not doing a tour of gas stations..",
       "author":"Tim O'Reilly"
    },
    {
       "quote":"If you are not embarrassed by the first version of your product, you've launched too late..",
       "author":"Reid Hoffman, LinkedIn founder"
    },
    {
       "quote":"Always treat your employees exactly as you want them to treat your best customers..",
       "author":"Neil Patel, KISSMetrics"
    },
    {
       "quote":"Better to be too early and have to try again, than be too late and have to catch up..",
       "author":"Aaron Levie, Co-founder of Box"
    },
    {
       "quote":"Never half-ass two things.Whole-ass one thing..",
       "author":"Ron Swanson, Parks; Recreation"
    },
    {
       "quote":"Every time something slips through the cracks, the cracks get bigger..",
       "author":"Jason Fried, 37Signals"
    },
    {
       "quote":"Not having a clear goal leads to death by a thousand compromises..",
       "author":"Mark Pincus, Zynga co-founder"
    },
    {
       "quote":"Your most unhappy customers are your greatest source of learning.",
       "author":"Bill Gates"
    },
    {
       "quote":"The only thing worse than starting something and failing… is not starting something..",
       "author":"Seth Godin"
    },
    {
       "quote":"Ideas are easy. Implementation is hard..",
       "author":"Guy Kawasaki"
    },
    {
       "quote":"It's hard to do a really good job on anything if you don't think about in the shower..",
       "author":"Paul Graham"
    },
    {
       "quote":"Instagram cofounder Kevin Systrom says, Focusing on one thing and doing it really, really well can get you very far."
    },
    {
       "quote":"Innovation is hard because solving problems people didn't know they had; building something no one needs look identical at first..",
       "author":"Aaron Levie, CEO at Box"
    },
    {
       "quote":"It's supposed to be hard. If it wasn't hard, everyone would do it. The hard… is what makes it great."
    },
    {
       "quote":"I'm as proud of what we don't do as I am of what we do.",
       "author":"Steve Jobs"
    },
    {
       "quote":"Socrates said, Know thyself. I say, Know thy users."
    },
    {
       "quote":"It was very easy to be different, but very difficult to be better.",
       "author":"Jonathan Ive, Apple Designer"
    },
    {
       "quote":"The best way to complain is to make things..",
       "author":"James Murphy"
    },
    {
       "quote":"Your margin is my opportunity.",
       "author":"Jeff Bezos"
    },
    {
       "quote":"If you're not nervous about one or two decisions every day,you probably arent trying hard enough..",
       "author":"Tim O'Shaughnessy, LivingSocial"
    },
    {
       "quote":"You should set goals beyond your reach so you always have something to live for.",
       "author":"Ted Turner, Founder, TBS, CNN"
    },
    {
       "quote":"You need three things to create a successful startup:"
    },
    {
       "quote":"I'm convinced that about half of what separates the successful entrepreneurs from the non-successful ones is pure perseverance.",
       "author":"Steve Jobs"
    },
    {
       "quote":"Are you raising money? We raise money every day,from our customers..",
       "author":"Sahil Lavingia, Gumroad"
    },
    {
       "quote":"If you're trying to disrupt the status quo and beat bigger competitors, you're not going to do it by playing their game..",
       "author":"Dharmesh Shah, OnStartups.com"
    },
    {
       "quote":"Entrepreneurship: 10% coach, 20% player, 30% cheerleader, 40% waterboy..",
       "author":"Aaron Levie, Box.com"
    },
    {
       "quote":"Every no brings me closer to a yes.",
       "author":"Mark Cuban"
    },
    {
       "quote":"More startups die from idea gluttony than starvation..",
       "author":"Dharmesh Shah"
    },
    {
       "quote":"It's not the news-outlets that write about you, it's individual writers that do..",
       "author":"Dharmesh Shah"
    },
    {
       "quote":"The market does not care how long you worked on something or how well you did it. Effort is not rewarded. The market cares only if what you've done is a fit for their needs..",
       "author":"Carson McComas"
    },
    {
       "quote":"Running a startup is like being punched in the face repeatedly, but working for a large company is like being water boarded..",
       "author":"Paul Graham, Y Combinator"
    },
    {
       "quote":"I don't know what is the key to success,but the key to failure is trying to please everybody..",
       "author":"Bill Cosby"
    },
    {
       "quote":"Don't spend too much time planning, release early and often, some things will work, others won't, refine and move forward and above all forget the money, just make sure you love what you're doing..",
       "author":"Kevin Rose, founder of Digg; Revision3"
    },
    {
       "quote":"User experience matters a lot.More than most people realize.The best designed user experiences get out of the way and just help people get shit done.Less is more.If you have to explain it,you've already failed..",
       "author":"Jason Goldberg, founder and CEO of Fab.com."
    },
    {
       "quote":"The pivot. It used to be called, 'the fuck-up.' MarcAndreessen"
    },
    {
       "quote":"The path to greatness is rarely having the best technology. It is far more often having the better relationship with the customer. It is a marketing game",
       "author":"not a technology game.Joseph Barisonzi"
    },
    {
       "quote":"anyone running a startup has to treat Saturday the same way they treatMonday"
    },
    {
       "quote":"When you innovate, you've got to be prepared for people telling you that you are nuts."
    },
    {
       "quote":"Timing, perseverance, and ten years of trying will eventually make you look like an overnight success."
    },
    {
       "quote":"Any time is a good time to start a company."
    },
    {
       "quote":"I think 100 percent of innovation is driven by your ability to fail quickly and your ability to learn from it and evolve.",
       "author":"JJ Aguhob, Viddy president and co-founder"
    },
    {
       "quote":"The very first company I started failed with a great bang. The second one failed a little bit less, but still failed. The third one, you know, proper failed, but it was kind of okay. I recovered quickly. Number four almost didn't fail. It still didn't really feel great, but it did okay. Number five was PayPal.",
       "author":"Max Levchin, former CTO of PayPal"
    },
    {
       "quote":"Launching a startup is like firing off a rocket ship, then trying to hold it together with duct tape.",
       "author":"Shane Snow"
    },
    {
       "quote":"Spreading the word on a zero budget is difficult. You find yourself spending all night on Twitter following people; using Facebook to leave messages on various club walls; commenting on YouTube clips and blog posts; giving interviews online and taking photos of bottles to send to websites in the hope that they feature you.",
       "author":"Andrew Nicolson, Co-founder of Whisky Blender"
    },
    {
       "quote":"There's this simultaneous joy and shame when looking at your own product. You just see all of the things you want to make better.",
       "author":"Ben Silbermann, Pinterest"
    },
    {
       "quote":"Optimism, pessimism, fuck that; we're going to make it happen.",
       "author":"Elon Musk, Tesla, SpaceX"
    },
    {
       "quote":"I never get the accountants in before I start up a business. It's done on gut feeling.",
       "author":"Richard Branson"
    },
    {
       "quote":"Good products are built by people who want to use it themselves.",
       "author":"David Karp, Tumblr"
    },
    {
       "quote":"If you spend a year on something and you haven't figured it out, move on to something else. You can't iterate your way to a business model.",
       "author":"Jason Goldberg, Fab"
    },
    {
       "quote":"You must treat early hires like late founders, or you won't be able to hire until you get market traction. Every company must now give up 10% to their first key employees.",
       "author":"Naval Ravikant, Venture Hacks"
    },
    {
       "quote":"It always takes twice as long and costs twice as much.",
       "author":"John Morris, Repay"
    },
    {
       "quote":"Right person+ Right idea+ Right product+ Right time+ Right market= magic.",
       "author":"Fred Wilson, a VC"
    },
    {
       "quote":"If you have a technology company, code as little as possible until you can validate that your approach is right –Elizabeth Yin, CEO and Co-Founder of LaunchBit"
    },
    {
       "quote":"Successful entrepreneurs are quick movers because they realize that just having a multi-billion dollar idea doesn't mean anything unless they get it out there before someone else does.",
       "author":"Kevin O'Connor, founder of DoubleClick, and currently CEO and founder ofFindTheBest."
    },
    {
       "quote":"What matters is: Are you profitable? Are you building something great? Are you taking care of your people? Are you treating your customers well?.",
       "author":"Jason Fried, 37 signals"
    },
    {
       "quote":"Entrepreneurship is not a part-time job,and it's not even a full-time job.It's a lifestyle.",
       "author":"Carrie Layne, founder and CEO of BestBuzz"
    },
    {
       "quote":"A company's culture is the foundation for future innovation.An entrepreneurs job is to build the foundation.",
       "author":"Brian Chesky, Airbnb"
    },
    {
       "quote":"stay self-funded as long as possible.",
       "author":"Garrett Camp, StumbleUpon, Uber, BlackJet"
    },
    {
       "quote":"People say doing a startup is like a marathon. It's actually a road trip at night with no headlights. You think you're going to Toledo but you're actually going to Miami and you might not have enough gas so you might need to buy gas from someone who might take you out if you aren't driving well.",
       "author":"Ben Silbermann, Pinterest"
    },
    {
       "quote":"Investors, most of them,have a herd mentality. They want to invest only if other people are investing.",
       "author":"Jessica Livingston, Y Combinator"
    },
    {
       "quote":"I have not failed. I've just found 10,000 ways that won't work.",
       "author":"Thomas Edison"
    },
    {
       "quote":"As long as you're going to be thinking anyway, think big.",
       "author":"Donald Trump"
    },
    {
       "quote":"Breakthrough ideas usually come from guys who look like they'rehallucinating.",
       "author":"Ben Horowitz, co-founder of Andreessen Horowitz"
    },
    {
       "quote":"A real entrepreneur is somebody who has no safety net underneath them.",
       "author":"Henry Kravis"
    },
    {
       "quote":"There are lots of ways for investors to say no to you, and I 'm pretty sure I 've heard every single one.",
       "author":"BenSilbermann, Pinterest"
    },
    {
       "quote":"Identify your problems but give your power and energy to solutions.",
       "author":"Tony Robbins"
    },
    {
       "quote":"If I were worried about my reputation,I wouldn't do anything with start-ups.",
       "author":"Sean Parker, Airtime, Plaxo"
    },
    {
       "quote":"One can steal ideas,but no one can steal execution or passion"
    },
    {
       "quote":"Don't take too much advice. Most people who have a lot of advice to give. With a few exceptions. Generalize whatever they did.",
       "author":"Ben Silbermann, Pinterest founder"
    },
    {
       "quote":"We don't always know what's going to happen. And that's OK.",
       "author":"Biz Stone, Twitter Co-Founder"
    },
    {
       "quote":"Don't spend so much time trying to choose the perfect opportunity, that you miss the right opportunity.",
       "author":"Michael Dell"
    },
    {
       "quote":"Successful people, creative people fail every day, just like everybody else. Except they don't view failure as a verdict. They view it as an opportunity. Indeed, it's failure that paves the way for creativity.",
       "author":"Jennifer Egen"
    },
    {
       "quote":"When You're Small, Being Faster than Your Competitors is Your Biggest and Sometimes Only Advantage.",
       "author":"Adam Lowry, Founders of Method Home"
    },
    {
       "quote":"Luck is what happens when preparation meets opportunity.",
       "author":"Seneca"
    },
    {
       "quote":"User experience matters a lot. More than most people realize. The best designed user experiences get out of the way and just help people get sh*t done. Less is more. If you have to explain it, you've already failed",
       "author":"Jason Goldberg, founder and CEO of Fab.com"
    },
    {
       "quote":"All that matters in business is that you get it right once. Then everyone can tell you how lucky you are.",
       "author":"Marc Cuban"
    },
    {
       "quote":"Ideas are like rabbits. You get a couple and learn how to handle them, and pretty soon you have a dozen.",
       "author":"John Steinbeck"
    },
    {
       "quote":"Experience taught me a few things. One is to listen to your gut, no matter how good something sounds on paper. The second is that you're generally better off sticking with what you know. And the third is that sometimes your best investments are the ones you don't make.",
       "author":"Donald Trump"
    },
    {
       "quote":"A company's culture is the foundation for future innovation. An entrepreneurs job is to build the foundation.",
       "author":"Brian Chesky, Airbnb"
    },
    {
       "quote":"In a startup, things seem great one moment and hopeless the next. And by next I mean a couple hours later.",
       "author":"Paul Graham, Ycombinator"
    },
    {
       "quote":"You Don't Really Understand Your Product until You Put a Prototype in Front of Users.",
       "author":"David Verba"
    },
    {
       "quote":"Optimism Should Be at the Top of Entrepreneur's Checklist.",
       "author":"Alana Muller"
    },
    {
       "quote":"We don't celebrate failure in Silicon Valley. We celebrate learning.",
       "author":"Reid Hoffman, Linkedin"
    },
    {
       "quote":"Some people want it to happen, some wish it would happen, others make it happen.",
       "author":"Michael Jordan"
    },
    {
       "quote":"We should call them create ups, not startups. The goal is not to start something, the goal is to create something.",
       "author":"Dharmesh Shah"
    },
    {
       "quote":"In big companies, the employees grow faster than the company. In start-ups, the company grows faster than the employees.",
       "author":"BobMetcalfe"
    },
    {
       "quote":"Great companies are built. Not launched.",
       "author":"Robert Scoble"
    },
    {
       "quote":"The problem with the Internet startup craze isn't that too many people are starting companies; it's that too many people aren't sticking with it.",
       "author":"Steve Jobs"
    },
    {
       "quote":"Do your homework and know your business better than anyone. Otherwise, someone who knows more and works harder will kick your ass.",
       "author":"Mark Cuban, Entrepreneur"
    },
    {
       "quote":"Startups must have a True North, a destination in mind. That vision must be constant; powerful.",
       "author":"Eric Ries / Lean Startup"
    },
    {
       "quote":"Most people think it's all about the idea. It's not. EVERYONE has ideas. The hard part is to execute on the idea.",
       "author":"Mark Cuban"
    },
    {
       "quote":"If you prematurely invest all your time and money on the wrong idea, you have nothing left to try new ideas.",
       "author":"Alberto Savoia"
    },
    {
       "quote":"Customers don't like people who don't show their passion and love for the job.",
       "author":"Martin Zwilling, StartupPro, Veteran startup mentor"
    },
    {
       "quote":"Life of an Entrepreneur: I Wake Up Excited and Terrified Every Day.",
       "author":"Sarah Lacy, PandoDaily"
    },
    {
       "quote":"Your brand is the summation of conversation about you, without you",
       "author":"Marcel LeBrun, Salesforce.com"
    },
    {
       "quote":"Failure is not the opposite of success, it's part of success.",
       "author":"Arianna Huffington, HuffingtonPost"
    },
    {
       "quote":"Often, the best companies are ones where the product is an extension of the founder's personality.",
       "author":"Naval Ravikant, AngelList, Venture hacks"
    },
    {
       "quote":"I'd rather interview 50 people and not hire anyone than hire the wrong person.",
       "author":"Jeff Bezos, Amazon"
    },
    {
       "quote":"The fishing is best where the fewest go, and the collective insecurity of the world makes it easy for people to hit home runs while everyone else is aiming for base hits. There is just less competition for bigger goals",
       "author":"Timothy Ferriss, from his best-selling book 'The 4-Hour Workweek'."
    },
    {
       "quote":"If you can't feed a team with two pizzas, it's too large.",
       "author":"Jeff Bezos, Amazon"
    },
    {
       "quote":"Many companies focus too much on the competition rather than on their customers. When you're focusing on what your competitor is doing you: 1) Are already one step behind and 2) Take your focus off what really matters."
    },
    {
       "quote":"Most successful entrepreneurs don't begin with brilliant ideas.",
       "author":"they discover them"
    },
    {
       "quote":"The truth about startup life: Do It Before You Have A Family And Mortgage, Boonsri Dickinson"
    },
    {
       "quote":"I'm always afraid of failing. It's great motivation to work harder.",
       "author":"Mark Cuban"
    },
    {
       "quote":"A business has to be involving,it has to be fun,and it has to exercise your creative instincts.",
       "author":"Richard Branson, Virgin"
    },
    {
       "quote":"Good ideas are like Nike sports shoes. They may facilitate success for an athlete who possess them, but on their own they are nothing but an overpriced pair of sneakers. Sports shoes don't win races. Athletes do. ",
       "author":"Felix Dennis"
    }
 ]